{"pages":[{"title":"关于本站","text":"澄清站 (chengqingzhan.com)在“白色情人节”这天正式上线啦！ 建站第一句： Hello World! 我依然喜欢肖战 本站主旨：为「战」澄清 不太正式的声明： 不需要任何人为我的行为负责。 建站原因： 辟谣本就不易传播，一条条转发澄清博，汇总又分布的太乱 饭圈应该是充满欢乐的地方，澄清这种事越集中越好 希望饭圈多一些平和，少一些谣言和戾气 后续可能会帮助别的作者或明星进行澄清，但重心是肖战 欢迎参与 参与澄清、建站或讨论： 其它交流：@澄清站 开发工具 Hexo Minos","link":"/about/index.html"}],"posts":[{"title":"关于“晚安，我在”","text":"微博完整版： 我在，晚安！@肖战 — 2019-09-03 23:51 起因 19.9.3 23:51，肖战在秘密花园发博：[嘘] 我在，晚安！，意在平息事端 完整微博截图（由网友提供） 相关背景 秘密花园 指的是肖战在早期某条微博，约定用于和粉丝交流。 注：19 年 11 月初，肖战设置微博半年可见，秘密花园关闭。 造谣方式 将 [嘘] 去掉，引导大众解读成完全相反的意思 发微博就是视奸粉圈/媚粉，发的内容可以截取部分解读成鼓励粉丝撕逼，不对粉圈进行正向引导，不发就是引导撕逼 负面影响很多不了解真相的人，已经下意识将 “晚安，我在” 解读为内涵嘲讽梗： @中国反邪教 使用“晚安，我在”，评论区高赞解读成“内涵” @紫光阁 使用“晚安，我在”，评论区同样高赞解读成“内涵” 也看到你们在说学习好难，工作不开心，其实成长就是一座攀爬的高山，越长大就会越难，牢骚烂在心里，回过头来看这些问题，就不难了 肖战秘密花园 2017-03-23 23:15","link":"/Truth/1/"},{"title":"肖战粉丝【战疫助农】风波","text":"来自网友的总结：扶贫助农：通过推广农民伯伯的产品，实现销售。这是一个长期的工作，一时冲销量是不合适的，因为会给农民伯伯一些误导。 战疫助农：通过推广农民伯伯因疫情滞销的产品，达到尽快销售出去。这是一个短期工作，所以大家冲销量是没有问题的，因为尽快的帮助把因疫情滞销的产品销售出去。 郑恺#郑恺# 是县的扶贫大使，参与的是一个长期扶贫项目。肖战方#肖战# 参与宣传的是战疫助农，是一个短期的针对疫情后滞销农产品的，只是恰巧都在一个县罢了。by 会长吃瓜 以下图片有部分由网友提供 星光行动时间线2018 10-13 郑恺在微博官宣参与 #脱贫攻坚战星光行动# ，至今仍在继续。 点击查看记录片：《脱贫攻坚战星光行动》第七期：郑恺 2019年12月23日，临泉发来星光喜报：郑恺团队积极推介的“中原牧场”牛羊肉等系列品牌产品，实现网上销售6.9亿元 10-17 电影频道“星光行动”启动 电影人与贫困地区结对帮扶 点击查看原文 战疫助农时间线2020 2-18 今日头条、西瓜视频、抖音“战疫助农”，帮农产品打开销路 点击查看原文 2月18日，农业农村部管理干部学院、北京市扶贫支援办等联合发起“齐心战疫，八方助农”活动，通过在APP内设立“战疫助农”话题专区，来提高农产品供需信息对接效率，帮助各地农产品找到销路。 03-06 习近平在决战决胜脱贫攻坚座谈会上强调：坚决克服新冠肺炎疫情影响 坚决夺取脱贫攻坚战全面胜利 点击查看原文 “坚决克服新冠肺炎疫情影响，坚决夺取脱贫攻坚战全面胜利，坚决完成这项对中华民族、对人类都具有重大意义的伟业。” “要切实解决扶贫农畜牧产品滞销问题，组织好产销对接，开展消费扶贫行动，利用互联网拓宽销售渠道，多渠道解决农产品卖难问题。” 习近平 2020-03-06决战决胜脱贫攻坚座谈会 03-21 1. “学习强国”直播助农销货 走进安徽 品翠兰 用茶油 尝芥菜 点击查看原文 2. 肖战粉丝在@肖战粉丝公益项目组的倡导下，以多种形式自发组织宣传 如：科普助农工作，绘制宣传漫画，制作表情包，约定直播礼仪，传播芥菜的各种烹饪方法，还有很多人学到了奇怪的知识如“芥末”和“芥菜”的关系 几个误区 临泉和凤阳相距269.42公里，两者在行政关系上不是从属。 凤阳县：安徽省滁州市下辖县 临泉县：安徽省阜阳市下辖县 抢了郑恺先生的代言？营销号并没有做功课。两种是不同性质的公益。没有冲突。 星光活动，是【持续帮扶这些贫困县，直到贫困县完全脱贫，迈入小康】 战疫助农：是【为解决扶贫农畜牧产品滞销问题，帮助各地农产品找到销路】 打乱了扶贫计划？并不会。解决【滞销】问题 ≠ 打乱扶贫节奏 战疫助农的直播活动【响应】党中央的号召，【为解决扶贫农畜牧产品滞销问题】，【利用互联网拓宽销售渠道，多渠道解决农产品卖难问题】，并不会打乱扶贫的长期工作。请仔细阅读习近平在决战决胜脱贫攻坚座谈会的重要讲话` 临泉中原牧场早在3月17号，就在微博上点明存在【滞销】问题 直播间在直播提前售罄后，专门发了感谢信，感谢每一位支持和购买的网友；主持人也否认打乱节奏一说，多次强调【滞销】并感谢网友购买，强调此次活动【没有任何利益合作】，只为【公益】 部分心存恶意之人，到处粘贴【出处不可考】的小论文，甚至还刷起了#不要盲目购买助农产品#的话题。这样阻挠扶贫计划，可能危害国家利益。3月12日，刘永富：脱贫攻坚目标任务和进度不变 肖战粉丝扬言退货？ 直播间这次的产品【不支持】七天无理由退货 隔着网络，在未实名的微博随意扣粉丝帽子，没有意义。 xx用公益洗白？ 本就不黑，何用洗白？ 肖战粉丝一直在做公益，从未停止，这一次和以前的数次没有任何区别。勿以小人之心度之 【公益是需要长期坚持做的事，我们一起力所能及地从身边的点滴做起，行动是最好的语言。感谢大家。】– by @肖战粉丝公益项目组 负面影响 今年是扶贫收官年，目标任务和进度不变，战疫助农的重要性不言而喻。如此全方位的诋毁，宣传【购买有害论】，只会对扶贫进度造成负面影响 几个高位热搜，前排某些营销号全都在刻意挑起【粉圈摩擦】，强调【公益代言归属】【购买有害论】，却对【战疫胜农】活动不做任何了解、支持和宣传，造成极大的公共资源浪费。 因为铺天盖地的宣传买的多就是在害农民，部分年纪小的粉丝真以为自己不应该买。其它看到热搜的路人，也有可能被带入误区。 做公益特别有意义拍完《买耳朵》他们自发性的去做公益其实我蛮感动的，感觉我的价值得到了大家认可，也得到了我自己的价值 肖战,微博之夜新浪专访 2020-01-11t.cn/Aisdg4KJ","link":"/Truth/2/"}],"tags":[{"name":"肖战","slug":"肖战","link":"/tags/%E8%82%96%E6%88%98/"},{"name":"辟谣","slug":"辟谣","link":"/tags/%E8%BE%9F%E8%B0%A3/"},{"name":"肖战粉丝","slug":"肖战粉丝","link":"/tags/%E8%82%96%E6%88%98%E7%B2%89%E4%B8%9D/"},{"name":"公益","slug":"公益","link":"/tags/%E5%85%AC%E7%9B%8A/"},{"name":"临泉芥菜","slug":"临泉芥菜","link":"/tags/%E4%B8%B4%E6%B3%89%E8%8A%A5%E8%8F%9C/"},{"name":"战疫助农","slug":"战疫助农","link":"/tags/%E6%88%98%E7%96%AB%E5%8A%A9%E5%86%9C/"}],"categories":[{"name":"Truth","slug":"Truth","link":"/categories/Truth/"}]}